Repository: evgfilim1/userbot
Catalog: locales/*/LC_MESSAGES/evgfilim1-userbot.po
Languages: de, ru, uk

source: Reply is required.
ru: Необходимо ответить на сообщение.

source: Invalid syntax.
ru: Неверный синтаксис.

source: {icon} <b>{error}</b> <b>Usage:</b> {usage} To get more info about a command, send <code>{prefix}help {command}</code>.
ru: {icon} <b>{error}</b> <b>Использование:</b> {usage} Чтобы получить больше информации о команде, отправьте <code>{prefix}help {command}</code>.

source: staging
ru: в разработке
uk: в розробці

source: <i>Repo:</i>
ru: <i>Репозиторий:</i>
uk: <i>Репозиторій:</i>

source: <i>Commit:</i>
ru: <i>Коммит:</i>
uk: <i>Коміт:</i>

source: {icon} <b>About userbot</b>
de: {icon} <b>Über den Userbot</b>
ru: {icon} <b>О пользовательском боте</b>
uk: {icon} <b>Про користувальницького бота</b>

source: (<a href='{base_url}/deployments'>deployments</a>)
ru: (<a href='{base_url}/deployments'>развёртывания</a>)
uk: (<a href='{base_url}/deployments'>розгортання</a>)

source: {icon} <a href='{url}'>Contribute userbot translations</a>
de: {icon} <a href='{url}'>Hilf diesen Userbot zu übersetzen</a>
ru: {icon} <a href='{url}'>Внести вклад в перевод пользовательского бота</a>
uk: {icon} <a href='{url}'>Зробити внесок до перекладу користувальницького боту</a>

source: <i>Collecting stats...</i>
ru: <i>Сбор статистики...</i>
uk: <i>Збір статистики...</i>

source: <b>Statistics:</b>
ru: <b>Статистика:</b>
uk: <b>Статистика:</b>

source: {icon} Uptime: {uptime}
ru: {icon} Время непрерывной работы: {uptime}
uk: {icon} Час безперервної роботи: {uptime}

source: Has premium
ru: Имеет премиум
uk: Має преміум

source: Has no premium
ru: Не имеет премиум
uk: Не має преміум

source: {icon} Commands used: {count}
ru: {icon} Использовано команд: {count}
uk: {icon} Використано команд: {count}

source: {icon} Total chats: {count}
ru: {icon} Всего чатов: {count}
uk: {icon} Всього чатів: {count}

source: • {icon} Private: {count}
ru: • {icon} Личных: {count}
uk: • {icon} Особистих: {count}

source: • {icon} Bots: {count}
ru: • {icon} С ботами: {count}
uk: • {icon} З ботами: {count}

source: • {icon} Groups and supergroups: {count}
ru: • {icon} Групп и супергрупп: {count}
uk: • {icon} Груп i супергруп: {count}

source: • {icon} Channels: {count}
ru: • {icon} Каналов: {count}
uk: • {icon} Каналів: {count}

source: • {icon} Archived: {count}
ru: • {icon} Архивированных: {count}
uk: • {icon} Архівовано: {count}

source: {icon} GIFs: {count}/{total}
ru: {icon} GIF-анимаций: {count}/{total}
uk: {icon} GIF-анiмацiй: {count}/{total}

source: {icon} Stickers: {count}/{total}
ru: {icon} Стикеров: {count}/{total}
uk: {icon} Стікерів: {count}/{total}

source: {icon} Archived stickers: {count}
ru: {icon} Архивированных стикеров: {count}
uk: {icon} Заархівованих стікерів: {count}

source: {icon} Custom emoji: {count}
ru: {icon} Пользовательских эмодзи: {count}
uk: {icon} Користувацький емодзі: {count}

source: Unavailable
ru: Недоступно
uk: Недоступно

source: <b>⚠⚠⚠ IT'S NOT A JOKE ⚠⚠⚠</b> This message is protected from reactions. Anyone who puts a reaction here will be <b>banned</b> in the chat for half a year.
de: <b>⚠⚠⚠ DAS IST KEIN SCHERZ ⚠⚠⚠</b> Diese Nachricht ist vor Reaktionen geschützt. Jeder, der auf diese Nachricht reagiert, wird für ein halbes Jahr <b>gesperrt</b>.
ru: <b>⚠⚠⚠ ЭТО НЕ ШУТКА ⚠⚠⚠</b> Сообщение защищено от реакций. Любой, кто поставит здесь реакцию, будет <b>заблокирован</b> в чате на полгода.
uk: <b>⚠⚠⚠ ЦЕ НЕ ЖАРТ ⚠⚠⚠</b> Повідомлення захищене від реакцій. Будь-хто, хто поставить реакцію, буде <b>заблокований</b> у чаті на півроку.

source: Send messages
de: Nachrichten senden
ru: Отправка сообщений
uk: Відправлення повідомлень

source: Send media
de: Medien senden
ru: Отправка медиафайлов
uk: Надсилання медiа

source: Send stickers & GIFs
de: Sticker & GIFs senden
ru: Отправка стикеров и GIF
uk: Вiдправка стiкерiв i GIF

source: Embed links
de: Linkvorschau senden
ru: Предпросмотр для ссылок
uk: Передпрогляд для посилань

source: Send polls
de: Umfragen senden
ru: Создание опросов
uk: Створення опросiв

source: Add members
de: Mitglieder hinzufügen
ru: Добавление участников
uk: Додати учасників

source: Pin messages
de: Nachrichten anheften
ru: Закрепление сообщений
uk: Прикріплювання повідомлень

source: Change group info
de: Gruppen-Info ändern
ru: Изменение профиля группы
uk: Змінити інформацію групи

source: until <i>{t:%Y-%m-%d %H:%M:%S %Z}</i>
de: bis <i>{%d/%m/%Y %H:%M:%S %Z}</i>
ru: до <i>{t:%Y-%m-%d %H:%M:%S %Z}</i>
uk: до <i>{t:%Y-%m-%d %H:%M:%S %Z}</i>

source: {icon} {users} <b>banned</b> in this chat
ru: {icon} {users} <b>заблокирован(ы)</b> в этом чате

source: {icon} {users} <b>restricted</b> in this chat
ru: {icon} {users} <b>ограничен(ы)</b> в этом чате

source: {icon_perms} <b>New permissions:</b>
de: {icon_perms} <b>Neue Berechtigungen:</b>
ru: {icon_perms} <b>Новые права:</b>
uk: {icon_perms} <b>Нові права:</b>

source: <b>Reason:</b> {reason}
de: <b>Begründung:</b> {reason}
ru: <b>Причина:</b> {reason}
uk: <b>Причина:</b> {reason}

source: {icon} {user_links} <b>unbanned</b> in this chat
ru: {icon} {user_links} <b>разблокирован(ы)</b> в этом чате

source: {icon} Chat title for the person was set to <i>{title}</i>
de: {icon} Für diese Person wurde der Titel zu <i>{title}</i> geändert
ru: {icon} Должность человека в чате изменена на <i>{title}</i>
uk: {icon} Посаду людини в чаті змінено на <i>{title}</i>

source: Recently banned:
de: Kürzlich gesperrt:
ru: Недавно заблокированы:
uk: Нещодавно заблоковані:

source: {icon} Not a group chat
de: {icon} Kein Gruppenchat
ru: {icon} Не групповой чат
uk: {icon} Не груповий чат

source: {icon} Cannot ban users in the chat
de: {icon} Kann in diesem Chat keine Nutzer sperren
ru: {icon} Невозможно банить пользователей в этом чате
uk: {icon} Неможливо забанити користувачів у чаті

source: {icon} Reacting to the message to ban a user has been disabled on the message
de: {icon} Der Reaktionenban wurde für diese Nachricht deaktiviert
ru: {icon} Отслеживание реакций на сообщении для блокировки пользователей было отключено
uk: {icon} Відстеження реакцій на повідомленні, щоб забанити користувача, було вимкнено

source: {icon} Message pinned
de: {icon} Nachricht angeheftet
ru: {icon} Сообщение закреплено
uk: {icon} Повідомлення прикріплено

source: silently
ru: без звука

source: <i>Clearing Deleted Accounts...</i>
ru: <i>Очистка Удалённых Аккаунтов...</i>
uk: <i>Очищення видалених облікових записів...</i>

source: <b>Kicked</b> Deleted Accounts: <i>{n}/{total_deleted}</i>
ru: <b>Кикнуто</b> Удалённых Аккаунтов: <i>{n}/{total_deleted}</i>
uk: <b>Видалено</b> Видалено облікових записів: <i>{n}/{total_deleted}</i>

source: <i>({n} member checked)</i>
ru: <i>({n} участник проверен)</i>

source: {icon} <i>{value}</i> has been invited to the chat
ru: {icon} <i>{value}</i> был приглашён в чат

source: {icon} <b>New chat avatar was set!</b> <a href='{msg_link}'>Source</a>
de: {icon} <b>Neues Gruppenbild wurde gesetzt!</b> <a href='{msg_link}'>Quelle</a>
ru: {icon} <b>Новый аватар чата установлен!</b> <a href='{msg_link}'>Источник</a>
uk: {icon} <b>Новий аватар чату було встановлено!</b> <a href='{msg_link}'>Джерело</a>

source: {icon} <b>New chat title was set!</b> <a href='{msg_link}'>Source</a>
de: {icon} <b>Neuer Gruppentitel gesetzt!</b> <a href='{msg_link}'>Quelle</a>
ru: {icon} <b>Новое название чата установлено!</b> <a href='{msg_link}'>Источник</a>
uk: {icon} <b>Нова назва чату була встановлена!</b> <a href='{msg_link}'>Джерело</a>

source: <a href='{msg.link}'>Random message (#{msg.id})</a>
de: <a href='{msg.link}'>Zufällige Nachricht (#{msg.id})</a>
ru: <a href='{msg.link}'>Случайное сообщение (#{msg.id})</a>
uk: <a href='{msg.link}'>Випадкове повідомлення (#{msg.id})</a>

source: {icon} Color {color_spec}
de: {icon} Farbe {color_spec}
ru: {icon} Цвет {color_spec}
uk: {icon} Колір {color_spec}

source: {icon} No users were specified
ru: {icon} Не указаны пользователи

source: {icon} Multiple user are not supported here
ru: {icon} Несколько пользователей здесь не поддерживаются

source: {icon} Color of the user {user} is {c}
ru: {icon} Цвет пользователя {user} — {c}

source: <i>Converting to mpeg4gif...</i>
de: <i> Konvertiere zu mpeg4gif...</i>
ru: <i>Преобразование в mpeg4gif...</i>
uk: <i>Конвертування до mpeg4gif...</i>

source: {icon} No video found
de: {icon} Kein Video gefunden
ru: {icon} Видео не найдено
uk: {icon} Відео не знайдено

source: <i>Converting to sticker...</i>
de: <i>Konvertiere zu Sticker...</i>
ru: <i>Преобразование в стикер...</i>
uk: <i>Конвертування до стікеру...</i>

source: <i>Extracting audio...</i>
de: <i>Audio extrahieren...</i>
ru: <i>Извлечение аудио...</i>
uk: <i>Вилучення аудіо...</i>

source: {icon} No downloadable media found
de: {icon} Keine downloadfähigen Medien gefunden
ru: {icon} Не найдено файлов для загрузки
uk: {icon} Не знайдено файлів для завантаження

source: {icon} The file has been downloaded to <code>{output}</code>
de: {icon} Die Datei wurde nach <code>{output}</code> heruntergeladen
ru: {icon} Файл был загружен в <code>{output}</code>
uk: {icon} Файл завантажений до <code>{output}</code>

source: <i>Downloading file(s)...</i>
de: <i>Datei(en) herunterladen...</i>
ru: <i>Скачивание файла(ов)...</i>
uk: <i>Завантаження файлу(ів)...</i>

source: {icon} Current chat language: {flag} {lang} To change it, type <code>{message_text} code</code> Available languages: {languages}
de: {icon} Aktuelle Chatsprache: {flag} {lang} Um die Chatsprache zu ändern, nutze <code>{message_text} code</code> Verfügbare Sprachen: {languages}
ru: {icon} Текущий язык чата: {flag} {lang} Чтобы изменить его, введите <code>{message_text} код</code> Доступные языки: {languages}
uk: {icon} Поточна мова чату: {flag} {lang} Щоб змінити її, введіть <code>{message_text} код</code> Доступні мови: {languages}

source: {icon} Invalid language code {lang!r} Available languages: {languages}
de: {icon} Ungültiges Sprachkürzel {lang!r} Verfügbare Sprachen: {languages}
ru: {icon} Неверный код языка {lang!r} Доступные языки: {languages}
uk: {icon} Невірний код мови {lang!r} Доступні мови: {languages}

source: {icon} Language changed to {flag} {lang}
de: {icon} Sprache zu {flag}{lang} geändert
ru: {icon} Язык изменён на {flag} {lang}
uk: {icon} Мова змінена на {flag} {lang}

source: {icon} <b>Invalid jq query:</b> <code>{attr}</code> <b>Details:</b> <pre>{e}</pre> <b>Possible fix:</b> <code>{full_command} .{attr}</code>
de: {icon} <b>Ungültige jq abfrage:</b> <code>{attr}</code> <b>Details:</b> <pre>{e}</pre> <b>Mögliche Fehlerbehebung:</b> <code>{full_command} .{attr}</code>
ru: {icon} <b>Недопустимый jq запрос:</b> <code>{attr}</code> <b>Подробности:</b> <pre>{e}</pre> <b>Возможное исправление:</b> <code>{full_command} .{attr}</code>
uk: {icon} <b>Неприпустимий jq запит:</b> <code>{attr}</code> <b>Подробиці:</b> <pre>{e}</pre> <b>Можливе виправлення:</b> <code>{full_command} .{attr}</code>

source: <b>Attribute</b> <code>{attr}</code> <pre>{text}</pre>
de: <b>Attribut</b><code>{attr}</code> <pre>{text}</pre>
ru: <b>Атрибут</b> <code>{attr}</code> <pre>{text}</pre>
uk: <b>Атрибут</b> <code>{attr}</code> <pre>{text}</pre>

source: <i>Searching for user's first message...</i>
de: <i>Suche die erste Nachricht des Nutzers...</i>
ru: <i>Поиск первого сообщения пользователя...</i>
uk: <i>Пошук першого повідомлення користувача...</i>

source: {icon} Cannot search for first message from channel
de: {icon} Es ist nicht möglich, nach der ersten Nachricht eines Kanals suchen
ru: {icon} Невозможно искать первое сообщение от канала
uk: {icon} Неможливо шукати перше повідомлення з каналу

source: This is the first message of {mention}
de: Die erste Nachricht von {mention}
ru: Это первое сообщение от пользователя {mention}
uk: Це перше повідомлення від користувача {mention}

source: Permalink:
ru: Постоянная ссылка:
uk: Постійне посилання:

source: {icon} Note with key <code>{key}</code> not found
ru: {icon} Заметка с ключом <code>{key}</code> не найдена

source: {icon} <b>File reference expired, please save the note again.</b> <i>Note key:</i> <code>{key}</code>
de: {icon}<b> Datenreferenz abgelaufen, bitte speichere die Notiz erneut.</b> <i>Notiz:</i> <code>{key}</code>
ru: {icon} <b>Ссылка на файл истекла, пожалуйста, сохраните заметку снова.</b> <i>Ключ заметки:</i> <code>{key}</code>
uk: {icon} <b>Посилання на файл застаріло, будь ласка, збережіть нотаток знову.</b> <i>Ключ замітки:</i> <code>{key}</code>

source: {icon} Note <code>{key}</code> saved
de: {icon} Notiz <code>{key}</code> gespeichert
ru: {icon} Заметка <code>{key}</code> сохранена
uk: {icon} Замітка <code>{key}</code> збережена

source: {icon} <b>Saved notes:</b> {t}
de: {icon} <b>Gespeicherte Notizen:</b> {t}
ru: {icon} <b>Сохранённые заметки:</b> {t}
uk: {icon} <b>Збережені нотатки:</b> {t}

source: {icon} Note <code>{key}</code> deleted
de: {icon} Notiz <code>{key}</code> gelöscht
ru: {icon} Заметка <code>{key}</code> удалена
uk: {icon} Примітка <code>{key}</code> видалена

source: {icon} <i>Message not found or has no reactions</i>
de: {icon} <i>Nachricht nicht gefunden oder sie besitzt keine Reaktionen</i>
ru: {icon} <i>Сообщение не найдено или не имеет реакций</i>
uk: {icon} <i>Повідомлення не знайдено або не має реакцій</i>

source: Custom reaction #<code>{r}</code>
de: Eigene Reaktionen #<code>{r}</code>
ru: Пользовательская реакция #<code>{r}</code>
uk: Користувацька реакція #<code>{r}</code>

source: Deleted Account
de: Gelöschtes Konto
ru: Удалённый Аккаунт
uk: Видалений обліковий запис

source: Unknown user
de: Unbekannter Nutzer
ru: Неизвестный пользователь
uk: Невідомий користувач

source: {icon} <i>No reactions here</i>
de: {icon} <i> Keine Reaktionen</i>
ru: {icon} <i>Здесь нет реакций</i>
uk: {icon} <i>Жодних реакцій</i>

source: {icon} <b>Reminder!</b>
de: {icon} <b>Erinnerung!</b>
ru: {icon} <b>Напоминание!</b>
uk: {icon} <b>Нагадування!</b>

source: {icon} Reminder {maybe_for_self}was set for <i>{t:%Y-%m-%d %H:%M:%S %Z}</i>
de: {icon} Erinnerung {maybe_for_self}wurde auf <i>{t:%Y-%m-%d %H:%M:%S %Z}</i> gesetzt
ru: {icon} Напоминание {maybe_for_self}было установлено на <i>{t:%Y-%m-%d %H:%M:%S %Z}</i>
uk: {icon} Нагадування {maybe_for_self}було встановлено на <i>{:%Y-%m-%d %H:%M:%S %Z}</i>

source: for myself
de: für mich selbst
ru: для меня
uk: для мене

source: <i>Picking random sticker...</i>
de: <i>Wähle einen zufälligen Sticker...</i>
ru: <i>Выбор случайного стикера...</i>
uk: <i>Вибір випадкової наліпки...</i>

source: Maybe you mean:
de: Vielleicht meintest du:
ru: Возможно, вы имеете в виду:
uk: Можливо, ви маєте на увазі:

source: {icon} Not enough values to unpack. Seems like you forgot to add trailing slash. Possible fix: <code>{message_text}/</code>
de: {icon} Nicht genügent Argumente zum Entpacken. Es sieht so aus, als hättest du einen nachfolgenden Schrägstrich vergessen. Mögliche Fehlerbehebung: <code>{message_text}/</code>
ru: {icon} Недостаточно значений для распаковки. Похоже, что вы забыли добавить конечный слэш. Возможное исправление: <code>{message_text}/</code>
uk: {icon} Не достатньо значень для розпакування. Схоже, що ви забули додати косу риску. Можливий фікс: <code>{message_text}/</code>

source: {icon} Unsafe commands are disabled in the config
ru: {icon} Небезопасные команды отключены в конфигурации
uk: {icon} Небезпечні команди вимкнено у конфігурації

source: <b>Code:</b> <pre><code class='language-python'>{code}</code></pre>
ru: <b>Код:</b> <pre><code class='language-python'>{code}</code></pre>
uk: <b>Код:</b> <pre><code class='language-python'>{code}</code></pre>

source: <b>Result:</b> <pre><code class='language-python'>{result}</code></pre>
de: <b>Ergebnis:</b> <pre><code class='language-python'>{result}</code></pre>
ru: <b>Результат:</b> <pre><code class='language-python'>{result}</code></pre>
uk: <b>Результат:</b> <pre><code class='language-python'>{result}</code></pre>

source: {icon} Done sleeping for {sec} seconds
de: {icon} Erfolgreich für {sec} Sekunden pausiert
ru: {icon} Сон в течение {sec} секунд окончен
uk: {icon} Сон протягом {sec} секунд закінчено

source: {icon} <b>Stopping userbot...</b>
de: {icon} <b>Stoppe Userbot...</b>
ru: {icon} <b>Остановка пользовательского бота...</b>
uk: {icon} <b>Зупинка користувальницького боту...</b>

source: {chat_id}: Cannot resolve peer
ru: {chat_id}: Невозможно определить пира
uk: {chat_id}: Неможливо визначити учасника

source: {chat_id}: Not a user
ru: {chat_id}: Не пользователь
uk: {chat_id}: Не користувач

source: {icon} Added {count} user to user group {group_name}
ru: {icon} Добавлен {count} пользователь в группу пользователей {group_name}

source: <b>Errors:</b>
ru: <b>Ошибки:</b>
uk: <b>Помилки:</b>

source: {icon} Removed {count} user from user group {group_name}
ru: {icon} Удалён {count} пользователь из группы пользователей {group_name}
uk: {icon} Видалено {count} користувача з групи користувачів {group_name}

source: {icon} Users in user group {key}:
ru: {icon} Пользователи в группе пользователей {key}:
uk: {icon} Користувачі у групі користувачів {key}:

source: {icon} User groups:
ru: {icon} Группы пользователей:
uk: {icon} Групи користувачів:

source: <i>Userbot is processing the message...</i>
de: <i>Der Userbot verarbeitet die Nachricht...</i>
ru: <i>Пользовательский бот обрабатывает сообщение...</i>
uk: <i>Користувальницький бот обробляє повідомлення...</i>

source: {icon} <b>Timed out after {timeout} while processing the message.</b> <i>More info can be found in logs.</i>
de: {icon}<b>Hat nach {timeout} die maximale Zeit überschritten, während er versuchte die Nachricht zu verarbeiten.</b> <i>Weitere Infos sind in den Logs.</i>
ru: {icon} <b>Обработка сообщения прервана по тайм-ауту {timeout}.</b> <i>Больше информации можно найти в журналах.</i>
uk: {icon} <b> Обробка повідомлення перервана за тайм-аутом{timeout}.</b> <i>Більше інформації можна знайти в журналах.</i>

source: {timeout} second
de: {timeout} Sekunde
ru: {timeout} секунда
uk: {timeout} секунда

source: {icon} <b>An error occurred during executing command.</b>
de: {icon} <b>Bei der Ausführung des Befehls ist ein Fehler aufgetreten.</b>
ru: {icon} <b>Произошла ошибка во время выполнения команды.</b>
uk: {icon} <b>Сталася помилка під час виконання команди.</b>

source: <b>Command:</b> <code>{message_text}</code> <b>Traceback:</b> {traceback} <i>More info can be found in the logs.</i>
de: <b>Befehl:</b> <code>{message_text}</code> <b>Traceback:</b> {traceback} <i>Weitere Informationen findest du in den Logs.</i>
ru: <b>Команда:</b> <code>{message_text}</code> <b>Последовательность вызовов:</b> {traceback} <i>Больше информации можно найти в журналах.</i>
uk: <b>Команда:</b> <code>{message_text}</code> <b>Послiдовнiсть викликiв</b> {traceback} <i>Бiльше iнформацiї можна знайти в журналах.</i>

source: <b>Message:</b> {msg} <b>Traceback:</b> {traceback}
de: <b>Nachricht:</b> {msg} <b>Traceback:</b> {traceback}
ru: <b>Сообщение:</b> {msg} <b>Последовательность вызовов:</b> {traceback}
uk: <b>Повідомлення:</b> {msg} <b>Послiдовнiсть викликiв:</b> {traceback}

source: <b>Command:</b> <code>{message_text}</code> <b>Exception:</b> <code>{exception}</code> <i>More info can be found in the logs or in the traceback chat.</i>
ru: <b>Команда:</b> <code>{message_text}</code> <b>Исключение:</b> <code>{exception}</code> <i>Больше информации можно найти в журналах или в чате трассировок.</i>
uk: <b>Команда:</b> <code>{message_text}</code> <b>Виключення:</b> <code>{exception}</code> <i>Більше інформації можна знайти в журналі, або в чаті трасування.</i>

source: {icon} <b>Successfully executed.</b> <b>Command:</b> <code>{message_text}</code> <b>Result:</b>
de: {icon} <b>Erfolgreich ausgeführt.</b> <b>Befehl:</b> <code>{message_text}</code> <b>Ergebnis:</b>
ru: {icon} <b>Успешно выполнено.</b> <b>Команда:</b> <code>{message_text}</code> <b>Результат:</b>
uk: {icon} <b>Успішно виконано.</b> <b>Команда:</b> <code>{message_text}</code> <b>Результат:</b>

source: {text} <i>See reply.</i>
de: {text} <i>Siehe Antwort.</i>
ru: {text} <i>См. ответ.</i>
uk: {text} <i>Перегляньте відповідь.</i>

source: <b>Help for {query}:</b> {usage}
ru: <b>Справка для {query}:</b> {usage}

source: <b>List of userbot commands available:</b>
de: <b>Liste der verfügbaren Userbotbefehle:</b>
ru: <b>Список доступных команд пользовательского бота:</b>
uk: <b>Список доступних команд користувацького боту:</b>

source: Hooks in this chat: {hooks}
de: Hooks in diesem Chat: {hooks}
ru: Хуки в этом чате: {hooks}
uk: Хуки в цьому чаті: {hooks}

source: Available hooks: {hooks}
de: Verfügbare Hooks: {hooks}
ru: Доступные хуки: {hooks}
uk: Доступні хуки: {hooks}

source: {icon} {user_link} <b>banned</b> in this chat
de: {icon}{user_link} ist in diesem Chat <b>geperrt</b>

source: {icon} {user_link} <b>restricted</b> in this chat
de: {icon}{user_link}<b>Eingeschränk</b> in diesem Chat

source: {icon} {user_link} <b>unbanned</b> in this chat
de: {icon}{user_link} in diesem Chat <b>entsperrt</b>

source: {icon} Color of the user is {c}
de: {icon} Die Farbe des Nutzers ist {c}

source: {icon} No name specified
de: {icon} Keinen Namen angegeben

source: {icon} Message with key={key!r} not found
de: {icon} Nachricht mit (Schlüssel={key!r}) nicht gefunden

source: {icon} Please specify note key Possible fix: <code>{message_text} key</code>
de: {icon} Bitte ein Schlüsselwort eingeben Mögliche Fehlerbehebung: <code>{message_text} Schlüssel</code>

source: <b>Command:</b> <code>{message_text}</code> <i>More info can be found in the logs or in the traceback chat.</i>
de: <b>Befehl:</b> <code>{message_text}</code> <i>Weitere Informationen können in den Logs oder im Traceback Chat gefunden werden.</i>

source: <b>Help for {args}:</b> {usage}
de: <b>Hilfe für {args}:</b> {usage}
